var question = [{
	a00:'Как правильно закончить пословицу: «Не откладывай на завтра то, что можно…»?\n',
	a0: 4,
	aa: 1, // правильный ответ
	a1:'1 - сделать сегодня',
	a2:'2 - сделать послезавтра',
	a3:'3 - сделать через месяц',
	a4:'4 - никогда не делать'},
	{
	a00:'Что говорит человек, когда замечает нечто необычное?\n',
	a0: 4,
	aa: 4, // правильный ответ
	a1:'1 - попало в лоб',
	a2:'2 - залетело в рот',
	a3:'3 - накапало в уши',
	a4:'4 - бросилось в глаза'},
	{
	a00:'Что помогает туристу ориентироваться в незнакомом городе?\n',
	a0: 4,
	aa: 3, // правильный ответ
	a1:'1 - путепровод',
	a2:'2 - путеукладчик',
	a3:'3 - путеводитель',
	a4:'4 - путеводная звезда'},
	{
	a00:'Какой наряд прославил баснописец Крылов?\n',
	a0: 4,
	aa: 1, // правильный ответ
	a1:'1 - тришкин кафтан',
	a2:'2 - ивашкин армяк',
	a3:'3 - прошкин зипун',
	a4:'4 - машкин сарафан'},
	{
	a00:'Как звали старшую сестру императора Петра Первого?\n',
	a0: 4,
	aa: 4, // правильный ответ
	a1:'1 - Вера',
	a2:'2 - Надежда',
	a3:'3 - Любовь',
	a4:'4 - Софья'},
	{
	a00:'Что не бывает морским?\n',
	a0: 4,
	aa: 1, // правильный ответ
	a1:'1 - рельс',
	a2:'2 - огурец',
	a3:'3 - гребешок',
	a4:'4 - узел'},
	{
	a00:'Кого с большим основанием можно назвать островитянами?\n',
	a0: 4,
	aa: 1, // правильный ответ
	a1:'1 - алеутов',
	a2:'2 - эвенков',
	a3:'3 - чукчей',
	a4:'4 - якутов'},
	{
	a00:'В какой стране появилась мандолина?\n',
	a0: 4,
	aa: 2, // правильный ответ
	a1:'1 - Испания',
	a2:'2 - Италия',
	a3:'3 - Венгрия',
	a4:'4 - Греция'},
	{
	a00:'Как жители Лондона прозвали небоскреб Мэри-Экс, спроектированный Норманом Фостером?\n',
	a0: 4,
	aa: 1, // правильный ответ
	a1:'1 - «корнишон»',
	a2:'2 - «баклажан»',
	a3:'3 - «кабачок»',
	a4:'4 - «патиссон»'},
	{
	a00:'Какой врач первым в истории русской медицины применил гипсовую повязку?\n',
	a0: 4,
	aa: 2, // правильный ответ
	a1:'1 - Субботин',
	a2:'2 - Пирогов',
	a3:'3 - Боткин',
	a4:'4 - Склифосовский'}
];

var winAmount={
	q1:1000,
	q2:3000,
	q3:5000,
	q4:10000,
	q5:50000,// несгораемая сумма
	q6:100000,
	q7:200000,
	q8:500000,
	q9:700000,
	q10:1000000,
};